[
    {
        "TITLE": "員山結頭份大樹公",
        "AREA": "員山鄉",
        "LNG": "121.719623",
        "LAT": "24.759721",
        "IMG": "1.png",
        "ADDRESS": "宜蘭縣員山鄉永同路2段203號民宅旁",
        "DESC": "1.大樹公為台灣原生樹種茄苳樹，從舊照片中可以看出民國43年（1954）的大樹公已樹幹碩大且枝枒茂盛，其間民國50年（1961）的波蜜拉颱風及51年（1962）的歐珀颱風僅枝幹受損，民國76年（1987）才遭亞力士颱風整棵吹倒最為嚴重，目前大樹為復育之二代木。2. 大樹公因樹形高大且存在多種神話傳說， 而被居民認為有神靈依附成為當地居民所膜拜； 約民國76年前以拜樹洞（ 穴）， 76 年亞力士颱風過後才於樹下興建小廟， 實體廟宇從竹木、 鐵皮到石砌。3. 民國100年社區進行大樹公文化空間規劃施作， 整理大樹公週遭環境， 將樹旁展示之原樹幹移置民宅空地， 增加活動空間， 另樹下新增設紀念碑1座， 並將土地公廟改為石砌。4. 民國81年（ 1992） 台灣省政府農林廳與宜蘭縣政府列管為珍貴老樹， 樹齡經推測為約1000年生。 "
      },
    {
        "TITLE": "宜蘭醫院老樹群",
        "AREA": "宜蘭市",
        "LNG": "121.75404",
        "LAT": "24.758012",
        "IMG": "2.png",
        "ADDRESS": "宜蘭市新民路152號，國立陽明大學附設醫院院區內",
        "DESC": "1.老樹群位於國立陽明大學附設醫院院區東側停車場內，陽明大學附設醫院的前身為1895年設立的「診斷所」，徵諸歷史文獻，尚未尋得醫院種樹的確切資料。2. 但從1950年代宜蘭舊城區空拍圖， 可以觀察到宜蘭醫院在今老樹樹群位置已形成樹群。3.1970 年代起， 宜蘭醫院開始改建新大樓， 因施工腹地需要， 院區有些樹木被砍伐， 這群老樟樹因位在8米計劃道路內， 僥倖逃過一劫， 也成為宜蘭舊城區內僅有的樟樹群。4. 樟樹群已經宜蘭縣政府農業處審查， 於102年10月4日公 告為列管老樹。5. 知名歌手羅大佑先生在4歲半至6歲間， 曾隨來宜蘭醫院擔任內科主任的父親居住在宜蘭醫院宿舍區內。 羅大佑經典作品「 童年」 即是以宜蘭醫院內之大榕樹為場景所創作。 "
      },
    {
        "TITLE": "深溝水源地",
        "AREA": "員山鄉",
        "LNG": "121.705793",
        "LAT": "24.720702",
        "IMG": "3.png",
        "ADDRESS": "宜蘭縣員山鄉員山路2段236號",
        "DESC": "近年來，宜蘭的自來水系統隨著用水需求增加而逐漸改變。深溝淨水場獨特的濕地淨水系統、豐富的生態，逐漸轉型為生態教育場所，也是蘭陽平原碩果僅存的原始生態景觀樣貌。"
      },
    {
        "TITLE": "羅東林場",
        "AREA": "羅東鎮",
        "LNG": "121.771351",
        "LAT": "24.6840518",
        "IMG": "4.png",
        "ADDRESS": "宜蘭縣羅東鎮中正北路118號",
        "DESC": "羅東林場原為太平山林木的匯集、貯放、標售與轉運中心，位於羅東城鎮中心的北側，場區基地範圍完整。基於林業文化保存、發展，因此2003年宜蘭縣政府將場區13.29公頃土地劃定為「林業文化專用區」，後續林務局並規劃作為羅東林業文化園區，配合保育政策將場區轉型為注重環境保護的生態場域，並引入文化創意產業，將文化、生態與創意三合一，於2009年重新開園，提供民眾一處兼具人文與自然的遊憩場所，再串連羅東鎮其他林業遺蹟與設施，將可以「林業」空間紋理作為城鎮的特色，結合羅東藝穗節的舉辦，帶動全區的觀光發展。"
      },
    {
        "TITLE": "二結圳",
        "AREA": "五結鄉",
        "LNG": "121.772117",
        "LAT": "24.706018",
        "IMG": "5.png",
        "ADDRESS": "宜蘭縣五結鄉大二結社區",
        "DESC": "萬長春圳為五結圳、二結圳（舊稱三結圳）、四結圳之總稱，源自清水溝堡、清水溪及附近湧泉。民國42年6月因水源逐漸枯竭，為充沛灌溉水源，台灣省農田水利會於歪仔歪（冬山鄉柯仔林）設施萬長春圳渠首工、及其附屬工程。並自安農溪導入水源，經溪底涵洞（615.3公尺）穿越廣興溪，出羅東仁愛里（羅東運動公園附近）二結圳在此與五結圳、四結圳分支，流經羅東復興里（復興橋）後進入大二結地區。早期二結圳水源清澈，除灌溉外為兩岸附近居民提供飲水、浣衣、洗滌、蘊育稻苗、水牛泡水、孩童戲水等空間，在當時的生活扮演了重要的角色。由於兩岸護堤均由圓石砌成，水中也有相當豐沛的魚蝦與生物，釣魚、抓蝦、摸蜆，都成為附近兒童的共同記憶，甚至二結圳還提供了居民年老壽終的「請水」（入殮前一項民間習俗）儀式空間。"
      },
    {
        "TITLE": "烏石港舊址",
        "AREA": "頭城鎮",
        "LNG": "121.832542",
        "LAT": "24.865568",
        "IMG": "6.png",
        "ADDRESS": "頭城鎮港澳段港口小段九五│之一、之四及之五號",
        "DESC": "一、 烏石礁為立於烏石港中之烏礁石，烏石港之名由此而來。二、 烏石港（ 西港） 原為蘭陽溪以北溪流會流的出口， 康熙五三年諸羅縣誌中記載以蛤仔難港稱之， 直至一八九二年港口淤積完全喪失港口通運功能， 為宜蘭海上對外交通的重要出入口。 "
      },
    {
        "TITLE": "利澤戲院",
        "AREA": "五結鄉",
        "LNG": "121.8224395",
        "LAT": "24.6675307",
        "IMG": "7.png",
        "ADDRESS": "宜蘭縣五結鄉利澤路55號",
        "DESC": "利澤戲院是戰後1960年代，地方士紳林順利等頭人共同集資經營，從歌仔戲、布袋戲到新劇、電影，見證了一頁滄桑的娛樂史，也豐富了人們的閒暇記憶"
      },
    {
        "TITLE": "利澤簡橋",
        "AREA": "五結鄉",
        "LNG": "121.8140952",
        "LAT": "24.6696432",
        "IMG": "8.png",
        "ADDRESS": "宜蘭縣五結鄉利澤簡橋",
        "DESC": "為一座鮮紅色單孔跨徑148公尺之鋼繫拱橋，由於位置近海，因此鋼材採ASTM A588耐候性鋼鈑以防止腐蝕。為配合龍舟及西式划舟競賽需求， 採無橋墩之設計以提供競賽載具穿越橋下的無障礙空間。 為使競賽之選手對其前方標的位置不致產生視覺上之方向與距離之錯覺與偏差， 故將利澤簡橋行車方向軸線設計與堤防線正交， 使得冬山河的水上活動競技， 符合國際性競賽場地標準。 "
      },
    {
        "TITLE": "玉兔鉛筆學校",
        "AREA": "五結鄉",
        "LNG": "121.764932",
        "LAT": "24.692587",
        "IMG": "9.png",
        "ADDRESS": "宜蘭縣五結鄉中興路三段330號",
        "DESC": "從 1947 年創辦至今，曾經歷風光員工超過 500 人，也曾面臨挫折變遷。當大多數鉛筆廠都遷往大陸尋求第二春時，玉兔秉持著維持品質及照顧鄉親的信念，堅持「根留台灣」，包裝盒上的「Made in Taiwan」是我們最大的驕傲！國寶級的文具，奠定了「玉兔」在台灣人心中的價值。"
      }
]
